<?php
// +----------------------------------------------------------------------
// | ShopXO 国内领先企业级B2C免费开源电商系统
// +----------------------------------------------------------------------
// | Copyright (c) 2011~2099 http://shopxo.net All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( https://opensource.org/licenses/mit-license.php )
// +----------------------------------------------------------------------
// | Author: Devil
// +----------------------------------------------------------------------

/**
 * 第三方登录-语言包-中文
 * @author   Devil
 * @blog     http://gong.gg/
 * @version  0.0.1
 * @datetime 2023-7-07T21:51:08+0800
 */
return [
    // 绑定平台列表
    'platform_type_list'    => [
        'dingding'  => '钉钉',
        'alipay'    => '支付宝',
        'weixin'    => '微信',
        'qq'        => 'QQ',
        'weibo'     => '微博',
        '3dsky'     => '闽诊通',
        'apple'     => '苹果',
        'google'    => '谷歌',
        'line'      => 'Line',
    ],
];
?>